Tekla.Structures.DrawingInternal.QueryParameterClose


Tekla.Structures.DrawingInternal.QueryParameterClose.QUERY_CLOSE


Tekla.Structures.DrawingInternal.QueryParameterClose.QUERY_SAVE


Tekla.Structures.DrawingInternal.QueryParameterClose.QUERY_SAVE_AND_CLOSE
